{
  "title": "Conditions générales d'utilisation de Polynotes",
  "text": "Le présent document (les « Conditions générales ») définit les conditions d'utilisation du site web Polynotes (le « Site »). En utilisant le Site, vous acceptez sans réserve les présentes Conditions générales.",
  "children": [
    {
      "title": "Description du service",
      "text": "Polynotes est un service en ligne qui permet aux utilisateurs de créer et de partager des notes et des pages à la façon de Notion. Les utilisateurs peuvent créer un compte sur le Site pour accéder à toutes les fonctionnalités offertes par Polynotes."
    },
    {
      "title": "Conditions d'utilisation",
      "text": "En utilisant le Site, vous acceptez de ne pas utiliser le service à des fins illégales ou interdites par les présentes Conditions générales. Vous acceptez également de ne pas utiliser le Site d'une manière qui pourrait endommager, désactiver, surcharger ou nuire à l'un de nos serveurs ou réseaux connectés au Site."
    },
    {
      "title": "Création de compte",
      "text": "Pour utiliser les fonctionnalités du Site, vous devez créer un compte et fournir des informations exactes et à jour. Vous êtes entièrement responsable de la protection de votre compte, notamment de la confidentialité de votre mot de passe. Vous acceptez de notifier immédiatement Polynotes en cas d'utilisation non autorisée de votre compte."
    },
    {
      "title": "Utilisation du Site",
      "text": "Vous vous engagez à utiliser le Site conformément à la loi et aux présentes Conditions générales. Vous ne pouvez pas utiliser le Site à des fins illégales, abusives, offensantes, menaçantes, harcelantes ou nuisibles à autrui. Polynotes se réserve le droit de supprimer tout contenu que vous soumettez sur le Site à tout moment et pour quelque raison que ce soit."
    },
    {
      "title": "Propriété intellectuelle",
      "text": "Le Site et tout son contenu (y compris, mais sans s'y limiter, les textes, les images, les graphismes, les logos, les icônes, les sons, les vidéos, les logiciels, les données, les codes et les scripts) sont la propriété exclusive de Polynotes et sont protégés par les lois françaises et internationales sur la propriété intellectuelle. Vous ne pouvez pas copier, reproduire, distribuer, afficher, modifier, transmettre ou utiliser de quelque manière que ce soit le contenu du Site sans l'autorisation écrite préalable de Polynotes."
    },
    {
      "title": "Responsabilité",
      "text": "Polynotes ne peut être tenu responsable des dommages directs ou indirects résultant de l'utilisation du Site, y compris, mais sans s'y limiter, les pertes de données, les pertes de revenus ou les dommages causés à votre équipement informatique. Polynotes ne garantit pas l'exactitude ou l'exhaustivité du contenu du Site et se réserve le droit de modifier ou de supprimer tout contenu du Site à tout moment et sans préavis."
    },
    {
      "title": "Modification des Conditions générales",
      "text": "Polynotes se réserve le droit de modifier les présentes Conditions générales à tout moment et sans préavis. Les modifications seront effectives dès leur publication sur le Site. Il vous est recommandé de consulter régulièrement les Conditions générales pour vous assurer que vous êtes à jour."
    },
    {
      "title": "Loi applicable et juridiction compétente",
      "text": "Les présentes Conditions générales sont régies et interprétées conformément aux lois françaises. Tout litige relatif aux présentes Conditions générales sera soumis à la compétence exclusive des tribunaux français."
    }
  ]
}
